
<html>
    <head>
        <title>Otros genocidios</title>
        <meta name="etapadesp_Otros genocidios" content="Etapa despelegada Otros genocidios"/>
        <link rel="shortcut icon" href="favicon.png" type="image/x-icon" />
        <link rel="stylesheet" href="css/normalize.css">
        <link href="css/reset.css" rel="stylesheet">
        <link href="fonts/stylesheet.css" rel="stylesheet" />
        <link href="Styles/style2.css" rel="stylesheet" />
        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
         <link rel="stylesheet" href="css/pushy.css">
         <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
        <!-- Modernizr -->
        <script src="js/vendor/modernizr.custom.71422.js"></script>
        <!--script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script-->
        <!--script src="js/jquery-1.11.0.min.js"></script-->
<script src="js/lightbox.min.js"></script>
        <link href="css/lightbox.css" rel="stylesheet" />
<!-- Start VideoLightBox.com HEAD section -->
		<link rel="stylesheet" href="etapas_desp_videolb/videolightbox.css" type="text/css" />

			<link rel="stylesheet" type="text/css" href="etapas_desp_videolb/overlay-minimal.css"/>
			<!--script src="etapas_desp_videolb/jquery.js" type="text/javascript"></script-->
			<script src="etapas_desp_videolb/swfobject.js" type="text/javascript"></script>
		<!-- End VideoLightBox.com HEAD section --></head>

<body>


 <div id="cont-header">

        <header id="encabezado">
                <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
                <b id="TextMenu" >MENU</b>
                <img id="MenuIcon" src="Header/menu_icon.png" />





        </header>
     </div>
    <div class="Intro">
               <img id="imgEtapa" src="Etapa1/Encabezado.png">
     </div>
    <div id="container">
                <div class="IntroT">
                    <b id="fecha">FALTA FECHA </b>
                    <b id="nombreEtapa">Volver a vivir </b>
                </div>



        <div id="Introduccion">
            <b id="Titulo">OTROS GENOCIDIOS<br></b>
        </div>
        <div class="Introduccion2">


                    <b id="Titulo">&iquest;Qu&eacute; es un genocidio&#63;<br><br></b>
 <b id="Texto">Seg&uacute;n la Convenci&oacute;n para la Prevenci&oacute;n y Sanci&oacute;n del Delito de Genocidio de 1948&#58; Cualquier acto perpetrado con la intenci&oacute;n de destruir, total o parcialmente, a un grupo nacional, &eacute;tnico, racial o religioso.</b>

        </div>
        <div id="Imagenes">
            <div id="imagenGrande">
            <img id="imagen1" src="Etapa1/grupos-discriminados/prisioneros.png">
            </div>
            <div>
            <img id="imagen2" src="Etapa1/grupos-discriminados/2.png">
            <img id="imagen3" src="Etapa1/grupos-discriminados/3.png">
            <div id="imagenesChicas2">
                <img id="imagen4" src="Etapa1/grupos-discriminados/chica2.jpg">
                <img id="imagen5" src="Etapa1/grupos-discriminados/chica3.jpg">

            </div>
            </div>
        </div>
         <div class="Introduccion2">


                    <b id="Titulo">&iquest;Qu&eacute; genocidios existieron&#63;<br><br></b>
<b id="Texto">En los &uacute;ltimos 150 a&ntilde;os, decenas de millones de hombres, mujeres y ni&ntilde;os han perdido sus vidas en genocidios. Millones fueron torturados, violados y obligados a abandonar sus hogares.<br>

Conocer y estudiar estos episodios tan terribles nos hace comprender cu&aacute;les son las consecuencias de dejar ocurrir un genocidio y la relevancia de hacer algo para prevenirlos. Aprender de la historia es el primer paso que podemos dar para luchar contra los genocidios y lograr que algo as&iacute; no vuelva a ocurrir en ning&uacute;n lugar del mundo. <br><br>

Adem&aacute;s del Holocausto, la comunidad internacional reconoce los siguientes genocidios&#58;
</b>

        </div>
        <div class="TextoPrincipal">
            <b id="Titulo">Genocidio Armenio &#40;1915&#45;1918&#41;</b>
        </div>
        <div class="Introduccion2">
            <b id="Texto">A comienzos de 1915, la poblaci&oacute;n armenia que viv&iacute;a en el Imperio Otomano fue perseguida, deportada y exterminada bajo &oacute;rdenes del gobierno. Entre las deportaciones, ejecuciones y epidemias en los campos de concentraci&oacute;n, se estima que fueron asesinadas m&aacute;s de 1 mill&oacute;n de personas.
          </b>
        </div>
        <div id="ImagenDescr">
            <img id="imagen6" src="Etapa1/grupos-discriminados/grandes/5.jpg">

        </div>
        <div class="TextoPrincipal">
            <b id="Titulo">Camboya &#40;1975&#45;1979&#41;</b>
        </div>
         <div class="Introduccion2">
            <b id="Texto">Cuando el KHMER ROUGE tom&oacute; control del gobierno de camboya en 1975, declararon la instauraci&oacute;n de una nueva era dedicada a una sociedad campesina. Ilegalizaron la educaci&oacute;n, la religi&oacute;n, la salud y la tecnolog&iacute;a, y obligaron la evacuaci&oacute;n de las ciudades. La gente fue forzada a instalarse en el campo y trabajar en p&eacute;simas condiciones de vida. Aquellos que no toleraban el ritmo de trabajo eran asesinados. Al mismo tiempo, el r&eacute;gimen persegu&iacute;a a sus &ldquo;enemigos&rdquo; ya fuera pol&iacute;tica, religiosa o culturalmente. En 4 a&ntilde;os, entre 1.7 y 2 millones de personas fueron asesinadas en los campos de muerte del r&eacute;gimen.

           </b>
        </div>

        <div id="ImagenDescr">
            <img id="imagen6" src="Etapa1/grupos-discriminados/grandes/2.jpg">

        </div>
        <div class="TextoPrincipal">
            <b id="Titulo">Rwanda &#40;1994&#41;</b>
        </div>
        <div class="Introduccion2">
            <b id="Texto">En 1990 estall&oacute; una guerra civil en Rwanda, que empeor&oacute; las tensiones entre la minor&iacute;a Tutsi y la mayor&iacute;a de poblaci&oacute;n Hutu. Aunque en 1992 se alcanz&oacute; un acuerdo de paz, las negociaciones pol&iacute;ticas continuaron. En 1994 el Presidente de Rwanda fue asesinado, y dio paso a una campa&ntilde;a de violencia contra la poblaci&oacute;n Tutsi en todo el pa&iacute;s, a manos de radicales Hutus, que buscaban lograr el control pol&iacute;tico del pa&iacute;s. A pesar de los esfuerzos de Naciones Unidas, grupos de extremistas Hutu asesinaron entre 800.000 y 1 mill&oacute;n de personas en todo Rwanda en solo 100 d&iacute;as. En 1994 la ONU cre&oacute; el Tribunal de Crimen Internacional de Rwanda, dedicado a juzgar a los responsables del genocidio.
</b>
        </div>
        <div id="ImagenDescr">
            <img id="imagen6" src="Etapa1/grupos-discriminados/grandes/gitanos.png">

        </div>
        <div class="TextoPrincipal">
            <b id="Titulo">&iquest;C&oacute;mo prevenir futuros genocidios&#63;
</b>
        </div>
        <div class="Introduccion2">
            <b id="Texto">La historia no tiene por qu&eacute; repetirse. Las sociedades deben actuar para impedir que este tipo de atrocidades sigan sucediendo en el mundo. Aunque muchas veces las decisiones de los l&iacute;deres pol&iacute;ticos no reflejan la voluntad de las poblaciones, existen varias cosas que nosotros como ciudadanos podemos hacer para aportar nuestro grano de arena en la prevenci&oacute;n de los genocidios.
                <ul style="margin-left: 40px;
margin-top: 20px;">
                <li type="disc"><b style="font-weight: 900;text-decoration: underline;">Exigir a nuestros gobernantes:</b> Prevenci&oacute;n genocidios requiere en primer lugar de voluntad pol&iacute;tica. Tenemos que hacer escuchar nuestra voz y exigir a nuestros gobiernos que tomen las decisiones necesarias para prevenir y terminar con las atrocidades que ocurren en el mundo.</li>
                <li type="disc"><b style="font-weight: 900;text-decoration: underline;">Detener a los facilitadores:</b> Los perpetradores de genocidios y atrocidades masivas no pueden tener &eacute;xito sin el apoyo de otros gobiernos y empresas. Podemos difamar p&uacute;blicamente a estas empresas y exigirles que paren de financiar a grupos genocidas. Hoy en d&iacute;a, la tecnolog&iacute;a nos permite realizar este tipo de acciones desde cualquier parte del mundo mediante internet y las redes sociales.</li>

                <li type="disc"><b style="font-weight: 900;text-decoration: underline;">Hacer que los derechos humanos y la prevenci&oacute;n de genocidio sean parte de la pol&iacute;tica de nuestro pa&iacute;s: </b> el hecho de que no veamos al genocidio como algo cercano a nosotros porque no forma parte de nuestra realidad, no significa que no sea una realidad para millones de personas.
</li>

                </ul>


        </b>
        </div>


    <div id="SigEtapa">
       <pre id="SiguienteEtapa">  <a href="etapadesp_basesideologicas.html">Etapa Anterior</a>  |  <a href="etapadesp_ascensonazismo.html">Siguiente Etapa</a></pre>
    </div>

      </div>

    </div>
    <div class="footer">
    </div>


<nav class="pushy pushy-left">
    <ul>
            <li><a href="index.html">Inicio</a></li>
            <li><a href="actividades.html">Actividades</a></li>
            <li><a href="contacto.html">Contacto</a></li>
            <li><a href="perfil.html">Mi Perfil</a></li>
    </ul>

<nav>

<script>

$(document).ready(function(){

$("#MenuIcon").click(function(){

       $("#menu").animate({width:'toggle'},{speed:"slow"},350);


  });

 $("#img").hover(function(){
    $("#img").attr("src","SegundaPag/img_chica_hover.png");

    },
    function(){
     $("#img").attr("src","SegundaPag/img_chica.png");
  });
});

</script>


 <script src="js/pushy.min.js"></script>











</body>
