
<html>
    <head>
        <title>Otros genocidios</title>
        <meta name="etapadesp_Otros genocidios" content="Etapa despelegada Otros genocidios"/>
        <link rel="shortcut icon" href="favicon.png" type="image/x-icon" />
        <link rel="stylesheet" href="css/normalize.css">
        <link href="css/reset.css" rel="stylesheet">
        <link href="fonts/stylesheet.css" rel="stylesheet" />
        <link href="Styles/style2.css" rel="stylesheet" />
        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
        <link rel="stylesheet" href="css/pushy.css">
        <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
        <!-- Modernizr -->
        <script src="js/vendor/modernizr.custom.71422.js"></script>
        <!--script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script-->
        <!--script src="js/jquery-1.11.0.min.js"></script-->
        <script src="js/lightbox.min.js"></script>
        <link href="css/lightbox.css" rel="stylesheet" />
        <!-- Start VideoLightBox.com HEAD section -->
        <link rel="stylesheet" href="etapas_desp_videolb/videolightbox.css" type="text/css" />

        <link rel="stylesheet" type="text/css" href="etapas_desp_videolb/overlay-minimal.css"/>
        <!--script src="etapas_desp_videolb/jquery.js" type="text/javascript"></script-->
        <script src="etapas_desp_videolb/swfobject.js" type="text/javascript"></script>
        <!-- End VideoLightBox.com HEAD section --></head>

    <body>


        <div id="cont-header">

            <header id="encabezado">
                <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
                <b id="TextMenu" >MENU</b>
                <img id="MenuIcon" src="Header/menu_icon.png" />





            </header>
        </div>
        <div class="Intro">
            <img id="imgEtapa" src="Etapa1/Encabezado.png">
        </div>
        <div id="container">
            <div class="IntroT">
                <b id="fecha">Volver a Vivir</b>
                <!--b id="nombreEtapa">Volver a vivir </b-->
            </div>



            <div id="Introduccion">
                <b id="Titulo">OTROS GENOCIDIOS<br></b>
            </div>
            <div class="Introduccion2">


                <b id="Titulo">&iquest;Qu&eacute; es un genocidio&#63;<br><br></b>
                <b id="Texto">Seg&uacute;n la Convenci&oacute;n para la Prevenci&oacute;n y Sanci&oacute;n del Delito de Genocidio de 1948&#58; Cualquier acto perpetrado con la intenci&oacute;n de destruir, total o parcialmente, a un grupo nacional, &eacute;tnico, racial o religioso.</b>

            </div>
            <div id="Imagenes">
                <div id="imagenGrande">
                    <img id="imagen1" src="Etapa1/grupos-discriminados/prisioneros.png">
                </div>
                <div>
                    <img id="imagen2" src="Etapa1/grupos-discriminados/2.png">
                    <img id="imagen3" src="Etapa1/grupos-discriminados/3.png">
                    <div id="imagenesChicas2">
                        <img id="imagen4" src="Etapa1/grupos-discriminados/chica2.jpg">
                        <img id="imagen5" src="Etapa1/grupos-discriminados/chica3.jpg">

                    </div>
                </div>
            </div>
            <div class="Introduccion2">


                <b id="Titulo">&iquest;Qu&eacute; genocidios existieron&#63;<br><br></b>
                <b id="Texto">En los &uacute;ltimos 150 a&ntilde;os, decenas de millones de hombres, mujeres y ni&ntilde;os han perdido sus vidas en genocidios. Millones fueron torturados, violados y obligados a abandonar sus hogares.<br>

                    Conocer y estudiar estos episodios tan terribles nos hace comprender cu&aacute;les son las consecuencias de dejar ocurrir un genocidio y la relevancia de hacer algo para prevenirlos. Aprender de la historia es el primer paso que podemos dar para luchar contra los genocidios y lograr que algo as&iacute; no vuelva a ocurrir en ning&uacute;n lugar del mundo. <br><br>

                    Adem&aacute;s del Holocausto, la comunidad internacional reconoce los siguientes genocidios&#58;
                </b>

            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">Genocidio Armenio &#40;1915&#45;1918&#41;</b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">A comienzos de 1915, mientras Europa estaba concentrada en la Primera Guerra Mundial, la poblaci&oacute;n armenia, una minor&iacute;a cristiana que viv&iacute;a en el Imperio Otomano fue perseguida, asesinada y casi exterminada bajo &oacute;rdenes del gobierno. Los otomanos utilizaron formas de matar brutales y despiadadas: sitiando y prendiendo fuego pueblos enteros, hundiendo botes llenos de gente, contagiando adrede a ni&ntilde;os de enfermedades mortales, en marchas de la muerte, etc. Entre las deportaciones, ejecuciones y epidemias en los campos de concentraci&oacute;n, se estima que fueron asesinadas m&aacute;s de 1 mill&oacute;n de personas.
                </b>
            </div>
            <div id="ImagenDescr">
                <img id="imagen6" src="Etapa1/grupos-discriminados/grandes/5.jpg">

            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">Camboya &#40;1975&#45;1979&#41;</b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">Cuando el KHMER ROUGE tom&oacute; control del gobierno de camboya en 1975, declararon la instauraci&oacute;n de una nueva era dedicada a una sociedad campesina. Ilegalizaron la educaci&oacute;n, la religi&oacute;n, la salud y la tecnolog&iacute;a, y obligaron la evacuaci&oacute;n de las ciudades. La gente fue forzada a instalarse en el campo y trabajar en p&eacute;simas condiciones de vida. Aquellos que no toleraban el ritmo de trabajo eran asesinados. Al mismo tiempo, el r&eacute;gimen persegu&iacute;a a sus &ldquo;enemigos&rdquo; ya fuera pol&iacute;tica, religiosa o culturalmente. En 4 a&ntilde;os, entre 1.7 y 2 millones de personas fueron asesinadas en los campos de muerte del r&eacute;gimen.

                </b>
            </div>

            <div id="ImagenDescr">
                <img id="imagen6" src="Etapa1/grupos-discriminados/grandes/2.jpg">

            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">Rwanda &#40;1994&#41;</b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">A comienzos de 1915, mientras Europa estaba concentrada en la Primera Guerra Mundial, la poblaci&oacute;n armenia, una minor&iacute;a cristiana que viv&iacute;a en el Imperio Otomano fue perseguida, asesinada y casi exterminada bajo &oacute;rdenes del gobierno. Los otomanos utilizaron formas de matar brutales y despiadadas: sitiando y prendiendo fuego pueblos enteros, hundiendo botes llenos de gente, contagiando adrede a ni&ntilde;os de enfermedades mortales, en marchas de la muerte, etc. Entre las deportaciones, ejecuciones y epidemias en los campos de concentraci&oacute;n, se estima que fueron asesinadas m&aacute;s de 1 mill&oacute;n de personas.
                </b>
            </div>
            <div id="ImagenDescr">
                <img id="imagen6" src="Etapa1/grupos-discriminados/grandes/gitanos.png">

            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">Bosnia Herzegovina &#40;1995&#41;</b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">Con la ca&iacute;da de la Uni&oacute;n Sovi&eacute;tica a comienzos de 1990, Yugoslavia comenz&oacute; a dividirse en rep&uacute;blicas, lo que llev&oacute; a fuertes enfrentamientos &eacute;tnicos y desplazamientos de poblaci&oacute;n.
En 1992, Bosnia y Herzegovina declar&oacute; su independencia y la regi&oacute;n r&aacute;pidamente se convirti&oacute; en zona de batalla entre serbios, croatas y bosnios, todos quienes habitaban Bosnia y quer&iacute;an o bien tomar el control del gobierno o evitar que otros grupos lo hicieran.

Todos cometieron terribles abusos con la poblaci&oacute;n civil, utilizando violaciones, tortura, ejecuciones y decapitaciones p&uacute;blicas para asesinar. Las unidades serbias fueron las m&aacute;s crueles y llevaron atrocidades, incluyendo la masacre de Srebrenica, en la cual el General Radko Mladic asesin&oacute; m&aacute;s de 8.000 bosnios musulmanes con el objetivo de realizar una limpieza &eacute;tnica de la zona.

En 1993 la ONU cre&oacute; el Tribunal Penal Internacional de Yugoslavia para juzgar a los perpetradores de las masacres. La paz finalmente lleg&oacute; en 1995, pero se estima que m&aacute;s de 96.000 personas fueron asesinadas durante el conflicto.
                </b>
            </div>
            <div id="ImagenDescr">
                <img id="imagen6" src="Etapa1/grupos-discriminados/grandes/gitanos.png">

            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">Darfur &#40;2003&#41;</b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">El genocidio de Darfur, una regi&oacute;n de Sud&aacute;n Occidental donde viven 6 millones de personas, comenz&oacute; en 2003 y contin&uacute;a hasta el d&iacute;a de hoy.

Luego de que Sud&aacute;n se independiz&oacute; del Imperio Brit&aacute;nico en 1956, el pa&iacute;s se vio sumergido en largas guerras civiles, motivadas en gran medida por la lucha por recursos. El gobierno prest&oacute; especial atenci&oacute;n a Darfur, donde en la d&eacute;cada de 1980 se descubri&oacute; petr&oacute;leo.

Las tensiones y violencia escalaron r&aacute;pidamente, hasta que en 2003, miembros de tribus &aacute;rabes (los Janjaweed), apoyados por el Gobierno sudan&eacute;s, comenzaron a atacar sistem&aacute;ticamente aldeas no &aacute;rabes en Darfur, con el objetivo de eliminar la poblaci&oacute;n de la regi&oacute;n y crear un estado &aacute;rabe. Los ataques a las aldeas comienzan con bombardeos de la fuerza a&eacute;rea sudanesa, y son seguidos por incursiones de las milicias Janjaweed. Todos los habitantes son asesinados o forzados a huir. Las aldeas son saqueadas e incendiadas, las mujeres y ni&ntilde;as violadas o esclavizadas.

La ONU envi&oacute; varias misiones de paz a Darfur sin ning&uacute;n &eacute;xito. En 2009, la Corte Internacional de Justicia emiti&oacute; una orden de arresto para el Presidente Sudan&eacute;s Omar Bashir por cr&iacute;menes contra la humanidad y cargos por genocidio. El gobierno de Sud&aacute;n ha hecho o&iacute;dos sordos y la violencia contin&uacute;a.

Seg&uacute;n la ONU, m&aacute;s de 2.7 millones de personas han sido desplazadas de sus hogares y m&aacute;s de 350.000 se han refugiado en pa&iacute;ses vecinos. M&aacute;s de 400.000 personas han sido asesinadas y se estima que mueren m&aacute;s de 5.000 por mes. El gobierno sudan&eacute;s niega cualquier tipo de responsabilidad en estas muertes.
                </b>
            </div>
            <div id="ImagenDescr">
                <img id="imagen6" src="Etapa1/grupos-discriminados/grandes/gitanos.png">

            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">&iquest;C&oacute;mo prevenir futuros genocidios&#63;
                </b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">La historia no tiene por qu&eacute; repetirse. Las sociedades deben actuar para impedir que este tipo de atrocidades sigan sucediendo en el mundo. Aunque muchas veces las decisiones de los l&iacute;deres pol&iacute;ticos no reflejan la voluntad de las poblaciones, existen varias cosas que nosotros como ciudadanos podemos hacer para aportar nuestro grano de arena en la prevenci&oacute;n de los genocidios.
                    <ul style="margin-left: 40px;
                               margin-top: 20px;">
                        <li type="disc"><b style="font-weight: 900;text-decoration: underline;">Exigir a nuestros gobernantes:</b> Prevenci&oacute;n genocidios requiere en primer lugar de voluntad pol&iacute;tica. Tenemos que hacer escuchar nuestra voz y exigir a nuestros gobiernos que tomen las decisiones necesarias para prevenir y terminar con las atrocidades que ocurren en el mundo.</li>
                        <li type="disc"><b style="font-weight: 900;text-decoration: underline;">Detener a los facilitadores:</b> Los perpetradores de genocidios y atrocidades masivas no pueden tener &eacute;xito sin el apoyo de otros gobiernos y empresas. Podemos difamar p&uacute;blicamente a estas empresas y exigirles que paren de financiar a grupos genocidas. Hoy en d&iacute;a, la tecnolog&iacute;a nos permite realizar este tipo de acciones desde cualquier parte del mundo mediante internet y las redes sociales.</li>

                        <li type="disc"><b style="font-weight: 900;text-decoration: underline;">Hacer que los derechos humanos y la prevenci&oacute;n de genocidio sean parte de la pol&iacute;tica de nuestro pa&iacute;s: </b> el hecho de que no veamos al genocidio como algo cercano a nosotros porque no forma parte de nuestra realidad, no significa que no sea una realidad para millones de personas.
                        </li>

                    </ul>


                </b>
            </div>


            <div id="SigEtapa">
                <pre id="SiguienteEtapa">  <a href="etapadesp_findelaguerra.html">Etapa Anterior</a>  |  <a href="etapadesp_declaracionDDHH.html">Siguiente Etapa</a></pre>
            </div>

        </div>

        </div>
    <div class="footer">
    </div>


    <nav class="pushy pushy-left">
        <ul>
            <li><a href="index.html">Inicio</a></li>
            <li><a href="actividades.html">Actividades</a></li>
            <li><a href="contacto.html">Contacto</a></li>
            <li><a href="perfil.html">Mi Perfil</a></li>
        </ul>

        <nav>

            <script>

                $(document).ready(function(){

                    $("#MenuIcon").click(function(){

                        $("#menu").animate({width:'toggle'},{speed:"slow"},350);


                    });

                    $("#img").hover(function(){
                        $("#img").attr("src","SegundaPag/img_chica_hover.png");

                    },
                                    function(){
                                        $("#img").attr("src","SegundaPag/img_chica.png");
                                    });
                });

            </script>


            <script src="js/pushy.min.js"></script>











            </body>
